[{"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "17.05.2014", "wertung": 0, "kommentar": "Ich war nur zu einer ambulanten OP in der Klinik. Die Notfallaufnahme müsste renoviert werfen, doch das Personal war ausgesprochen höflich und hilfsbereit.Die Wartezeiten waren recht lang, doch da ich mich an dem Tag nur zu einer OP anmelden musste,gab es sicher. Patienten, die die Hilfe der Ärzte in diesem Moment mehr benötigten, als ich.Am Tag der OP wurde ich sehr freundlich aufgenommen, die Schwestern nahmen sich Zeit für die OP Vorbereitung und informierten ausführlich über alle gestellten Fragen. Im Operationssaal selbst war eine entspannte Atmosphäre und auch hier wurde ich freundlich aufgeklärt und behandelt."}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "10.04.2014", "wertung": 0, "kommentar": "Da ich schon seit längerem unter Bauchschmerzen leide, wurde ich von meiner Hausärztin in das Martinus-Krankenhaus zur Darmspiegelung überwiesen.Das Vorgespräch zur Untersuchung war kurz aber ordentlich, hat mit Blutabnahme 15 Minuten gedauert.Die Spiegelung selber hat ungefähr eine Dreiviertel stunde gedauert. Durch die Gabe von Propofol merkt man gar nichts von der Untersuchung, da man schön Schläft.Das Gespräch nach der Untersuchung mit dem Chefarzt war sehr angenehm. Zum Schluss bekommt man noch zwei berichte mit, ein für den patienten und ein für den Hausarzt mit.Das einzige was mich persönlich störte war das warten, das hat mich noch Nervöser gemacht als ich schon war."}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "04.02.2014", "wertung": 0, "kommentar": "Als Patient wird man wie ein Kunde und nicht als Bittsteller behandelt.Die Ärzte und das Personal sind sehr freundlich und kompetent.Man fühlt sich direkt gut aufgehoben."}]