[{"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "02.06.2015", "wertung": 1, "kommentar": "Ich bin von Freitag 29.05.15 bis heute Dienstag 02.06.15 im St.Martinus Krankenhaus Abteilung 04 als Patientin gewesen. Da ich schon in vielen anderen Krankenhäusern war, muss ich sagen, ich hatte noch niemals einen solch angenehmen Aufenthalt in einer Klinik. Es gab nichts, aber auch garnichts zu beanstanden.Ärzte, Personal, Zimmer, Essen usw. waren Klasse. Der Aufenthalt dort war super.Ich wünsche allen Angestellten und Ärzten, das sie so weitermachen."}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "11.03.2015", "wertung": 1, "kommentar": "Ich bin sehr begeistert von diesem Krankenhaus. Das kompetente Team (Ärzte, Krankenschwestern und Pflegern) sind sehr nett und freundlich. Es ist ein sauberes und gepflegtes Haus mit einer sehr angenehmen Atmosphäre. Ich habe mich dort als Kassenpatient 9 Tage lang sehr wohl gefühlt und kann dieses Haus sehr empfehlen.Meinen herzlichen Dank an das gesamte Team, komme gerne wieder wenn es von Nöten sein sollte.Düsseldorf, im März 2015"}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "25.05.2014", "wertung": 1, "kommentar": "Seit der erste Minute bis zum Entlassung 5 Tage später hab ich mich rundherum sehr betreut gefühlt. Ich war niemand begegnet der nicht freundlich, zuvorkommend und hilfsbereit war, einfach toll.Die Ärtzliche Betreuung fand ich einfach Klasse. alle Ärzten die ich getroffen habe waren sehr menschlich und überhaupt nicht überheblich oder So , das was man in Holland immer hört über deutsche Ärzte Hab ich gar nicht empfunden. Das Gebäude IST etwas alt aber die Atmosphäre sehr herzhaft. Ein Kompliment für alle die da arbeiten.und ein Kompliment ans Management das sie diesen Weg weiter gehen."}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "13.01.2014", "wertung": 1, "kommentar": "Gutes, freundliches Personal in allen Bereichen (Ärzte, Schwestern, Hauswirtschaft).Ich fühlte mich intensiv und optimal betreut."}]