[{"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "05.12.2014", "wertung": -1, "kommentar": "Die Klinik hat zwar schöne Werbe Broschüren aber das war's dann auch alles. Ich bin Diabetiker Typ 1, bin mit einer Zucker Entgleisung am25.11 eingeliefert worden. 2 tage auf der intensiv dan ab auf die innere . Dort bekam ich zu hören: wir machen alles, sie dürfen nicht selbst spritzen. Okay, habe mir gedacht die haben ja laut deren Werbung alle Mitarbeiter hoch geschult und sin spezialisiert auf Diabetes. Am selben Abend noch ging ich wider in die Intensivstation weil sich keiner auskannte und niemand wüste was Insulin nach 30er Regel verabreichen bedeutet. Das musste ich dem Stationsarzt erklären????. Nach einer nacht auf der intensiv kam ich wieder auf das selbe Zimmer auf der inneren (2tes Obergeschoss Station 9) mittlerweile Wüsten die Leute was ich habe und was man machen sollte. 2 tage später kam die erste Unterzuckerung, ich klingelte und wartete auf die Schwester und wartet....und wartete...meine Umgebung verschwand langsam aus meinem blick, dan kam sie, ja die Rettung, Schwester: Wer hat geklingelt? Ich: Hand hoch meldung. Schwester: Wieso klingeln sie? Ich(mittlerweile nur noch kaum da und alle Geräusche weit weg und kaum wahrnehmbar): ZUCKER Schwester: Was ist damit? Ich: (mittlerweile Hände am Kopf da Blutdruck mir den Rest gibt)ZUCKER!!! Schwester: Oho(Erkenntnis), soll ich ihnen etwas Traubenzucker bringen?... ...wartet ... . Ich volle Konzentration um wach zu bleiben, blutdruck steigt Kopfschmerzen sind ein willkommener schmerz der mich wachhält. Schwester: ich messe mal ihren Blutdruck. ich im Gedanken: Gott erschieß mich. ... ... Stille... ... Schwester: Herr blabla dar ich sie anfassen? Ich im Gedanken: Gott erlöse sie von ihrem leiden , erschieß SIE. 2te Stimme: Zucker. Zu..uker. Zuzucker!!!! Schwester: Ohoooo scheiße! * laufgeräusch* ... *zurück kommende schwester: Sie müssen das Jetzt dringend trinken. Ich: Verkrampfe, Schmerzen sind etwas angenehmes. Schwester: *telefoniert* Viele schritte, viele Hände. Ich will nur noch schlafen."}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "30.10.2014", "wertung": -1, "kommentar": "Ich kann nur über die Station 1 berichten und muss dazu sagen, dass ich es mir nicht vorstellen konnte, dass es im Jahr 2014 noch ein solches Krankenhaus bzw. eine solche Station überhaupt gibt. 3 Patienten in einem Zimmer zusammengepfercht, dass für 2 Betten schon zu klein wäre. Unhaltbare hygienische Zustände, ein Bad, das man als solches nicht bezeichnen kann für 2 Zimmer = 6 Patienten. Zimmer und Bad machen den Eindruck, als würden sie nur einmal im Frühjahr und einmal vor Weihnachten gereinigt.Das Personal überlastet, unfreundlich und sehr ruppig mit den Patienten. Bis auf 1 Ärztin auf der Station fühlte sich besonders der Oberarzt nur gestört, wenn man sich mit ich ihm über den Zustand des Patienten unterhalten wollte.Auf dem Zimmer war ein Patient mit Clostidrien infiziert und wurde nicht isoliert, kurz darauf hatte mein Bruder diese auch. Maßnahme: Besucher Schutzkleidung, Patienten Toilettenstuhl im Zimmer benutzen. Das wars. Vom Krankenhaus in die REHA entlassen, von dort nach einer Woche wieder ins Krankenhaus - Gott sei Dank außerhalb, da nicht REHA-fähig. Insgesamt kranker aus dem Krankenhaus heraus als hineingekommen! Katastrophal"}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "11.10.2014", "wertung": -1, "kommentar": "Ich hoffe, dass mein Bericht anderen Menschen helfen kann und dass ihnen nicht das gleiche passiert wie meiner Mutter Als sie nach einem Sturz nicht mehr laufen konnte kam sie nach einem Krankenhausaufenthalt zur Reha hierher ins St. Martinus Hospital in die Geriatrie. Was sie dann hier in 2 Wochen erlebt hat war eigentlich unerträglich. Sie hatte starke Schmerzen in den Beinen und konnte nur noch den Oberkörper bewegen. Auf ihre Schmerzen wurde kaum Rücksicht genommen. Meine Mutter bat um Nachsicht, man solle behutsam mit ihr umgehen. Dann sagte man ihr, wenn sie wolle, dann könnte sie sich besser bewegen und mehr mithelfen. Man ging grob und nicht behutsam mit ihr um, dass sie geschrien hat vor Schmerzen und fast täglich geweint hat über diese unmenschliche Behandlung. Mehrfach lag sie vom Frühstück bis Mittag mit voller Windel im Bett. Man sagte ihr gleich kommt jemand und wechselt die Windel, doch niemand kam. Danach war sie total wund. Sie hat fast 100€ an Trinkgeld ans Personal dort verteilt um sich Freundlichkeit zu kaufen, welches jedoch kaum Wirkung gezeigt hat. Als ich am Wochenende meine Mutter besuchen wollten war sie nicht mehr im Zimmer. Auf Nachfrage begann eine längere Suche in den Unterlagen, dann hieß es, ihre Mutter wurde diese Woche in ein Pflegeheim entlassen. Darüber wird man als Angehöriger nicht mal informiert, obwohl meine Mutter darum gebeten hat und ihr das zugesichert wurde.Ärgerlich, wenn man dann noch aus einer anderen Stadt kommt . Dann endlich wusste man den Namen der Heims, aber keinerlei Adresse . Die könne man sich ja selber aus dem Internet besorgen bekam man nur gesagt. Leider könne man nicht weiter behilflich sein. Gott sei Dank ist meine Mutter nun in guten Händen. Aber der Weg dahin war sehr schmerzhaft. Von meiner Freundin die Mutter war auch hier vor einem halben Jahr. Auch sie wurde in ein Heim entlassen, ohne dass man die Angehörigen informiert hat. Es sieht so aus, als sei das Gang und gebe in diesem Haus. Ins Heim bekam sie nur Medikamente mit für einen Tag und keinen Medikamentenplan. Wenn Sie es realisieren können schicken Sie ihre geliebten Angehörigen woanders hin."}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "16.05.2014", "wertung": -1, "kommentar": "Ich möchte hier die Klink bewerten und hoffe das durch meine Bewertung anderen diese Erfahrung erspart bleibt!!!Nach einem sehr schweren Schlaganfall,3 Wochen Intensivstation,3 Wochen Neorostation wurde mein Vater (77 Jahre) zur so genanten Früh-Reha ins Martinuskkh übergeben..Mein Vater hat sich zurück gekämpft ins Leben im Marienhospital Düsseldorf und ich kann die Stroke-Unit Station dort nur loben sowie die Neurologische Station,so toll waren die alle da,herzlich,kommunikativ und fachgerecht...Da mein Vater durch Vorerkrankungen wie Demenz,Nierenop und Parkinson also weitere Baustellen hatte,blieb nur eine Reha in Geriatrischer Station übrig..Er war in guter stabiler Verfassung bei der Übergabe ins Martinuskkh und wir voller Hoffnung das er jetzt Pysio und Ergotherapien bekommt und mobilisiert wird..Aber nein,es ist glaube ich nicht im Interesse dieser Station dort den Menschen zurück ins Leben zu helfen..Schwestern unfreundlich,Ärzte sieht man nicht nur Terminlich verbunden ,Essen Katastrophe,Kathteter immer noch drin ist ja leichter fürs Personal,Patienten saßen uriniert im Bett,Pysio findet im Krankenzimmer statt!!!!!,Vater wurde nur morgens etwas bewegt und das wars,sahen in nur einmal sitzen und zwar nicht behinderten gerecht im Rollstuhl sondern nach der langen Zeit des liegens im normalen Stuhl...Frisör nachfrage keine Antwort,Toilette wird von 2 Zimmern benutzt immer wieder verirren sich Patienten!! Pfleger und Schwestern beachten gesagtes nicht zum Zustand des Vaters,immer wieder Ausreden wenn man Sie auf etwas ansprach!!Kurz und knapp Vater ist jetzt in kurzzeitpflege mit schlechteren Zustand als nach Krankenhaus Aufenthalt...wir hoffen hier auf Verbesserung und Beten für all diese die noch in diesem schlimmen kkh sein müssen...Alt bedeutet nicht ,nicht lebenswert sondern lebenerfahren um zu Leben !!!"}, {"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "21.02.2014", "wertung": -1, "kommentar": "Ich habe mich sehr gut beraten und aufgehoben gefühlt! Vom Erstgespräch bezüglich einer bariatrischen OP bis zur Rekonstruktion wurde ich sowohl von den Ärzten als auch vom Pflegepersonal hervorragend begleitet."}]